/* About */
"About" = "Über";

/* about this Application */
"AboutThisApplication" = "Über diese Applikation";

/* Asynchron */
"Asynchron" = "Asynchron";

/* Available Servers */
"AvailableServers" = "Verfügbare Server";

/* back */
"BackButtonCurrentDirectorySelected" = "zurück";

/* back */
"BackButtonDirectorySelected" = "zurück";

/* Current Directory (%i Photos) */
"CurrentDirectoryCount" = "Aktuelles Verzeichnis (%i Photos)";

/* default name of an photo control server */
"DefaultPhotoServer" = "Ein Photo Control Server";

/* Help */
"Help" = "Hilfe";

/* No Photos in this directory! */
"NoPhotosInThisDirectory" = "Keine Photos in diesem Verz.";

/* No server found */
"NoServerFound" = "Kein Server gefunden";

/* No Subdirectories! */
"NoSubdirectories" = "Keine Unterverzeichnisse";

/* Photo Control */
"PhotoControl" = "Photo Control";

/* Select this directory! */
"SelectThisDirectory" = "Verzeichnis auswählen!";

/* title of the servers page */
"ServerTitleKey" = "photocontrol";

/* Subdirectories */
"Subdirectories" = "Unterverzeichnisse";

/* Synchron */
"Synchron" = "Synchron";

/* Synchron */
"SynchronTitle" = "Synchron";

"About" = "Über";
"photocontrolWebsite" = "http://photocontrol.net";
"uniOLWebsite" = "http://www.uni-oldenburg.de";
"offisWebsite" = "http://www.offis.de";
"refueldesign.com" = "http://refueldesign.com";

"Safari will now open:" = "Safari öffnet diese Website:"; 
"Cancel" = "Abbrechen";
"OK" = "OK";

"The server application can be downloaded at:" = "Die Server Applikation kann hier heruntergeladen werden:";
"Application was created by:" = "Diese Applikation wurde im Rahmen einer Studienarbeit erstellt von:";
"supported by:" = "Unterstützt durch:";
"Camera icon by:" = "Kamera Icon erstellt von:";

"Start Alert" = "Die Server Applikation für den Macintosh kann unter www.photocontrol.net gefunden werden - Ihr iPhone bzw. iPod Touch muss sich im gleichen Netzwerk wie der Mac mit der Server Applikation befinden. Deshalb muss Wireless Lan an ihren iPhone bzw. iPod Touch aktiv sein.";
"Help" = "Hilfe"; 

"introduction.png" = "introduction-de.png";

"connection lost" = "Verbindung zum Server verloren! Um die Verbindung wiederherzustellen, stellen sie bitte sicher, dass die Server Applikation läuft und dass dieses Gerät sich im gleichen Netzwerk befindet!";